{
     "第74回(令和5年)-問1": {
        "解説": "正解は3番です。\n第１条からの出題は頻出なので、<b>第１条は条文を丸暗記</b>しましょう。"
    },
    "第74回(令和5年)-問2": {
        "解説": "正解は5番です。\n各選択肢の誤りは以下の通りです。\n\n1.  正しい。\n2.  頻出箇所です。\n　　「証明」とは、<b>公に又は業務上のときのみ</b>です。プライベートでの活動は含みません。\n3.   頻出箇所です。\n　　「計量器の校正」とは、計量器の示す値と標準との比較を行うだけで、<b>調整は含みません。</b>\n4.「行政上」ではなく「業務上」が正しいです。"
    },
    "第74回(令和5年)-問3": {
        "解説": "正解は4です。\n<b>角度は無次元量</b>なので、角速度は「/s」の次元となります。"
    },
    "第74回(令和5年)-問4": {
        "解説": "正解は3番です。\n(ア)　「輸出」についての規制は輸出先の国のルールに委ねられる、と考えれば消去法で「販売」に絞られます。\n(イ)　「所持」についてまでの規制はできないと考え、消去します。「製造」と迷いますが、製造についての規制は第40条以降です。計量法は先の条文ほど重要な事柄について書かれている傾向があります。消費者に近い販売の方が重要なので、<b>先に「販売」についての条文、次に「製造」についての条文</b>が書かれています。今回は第９条と若い条文なので、販売業者に対しての規制となります。\n(ウ)　前述の通り「輸出」についての規制はないはず、と考えれば消去できます。"
    },
    "第74回(令和5年)-問5": {
        "解説": "正解は2番です。\nほとんどの場合、<b>固体</b>であれば<b>質量</b>、\n<b>液体</b>であれば<b>体積</b>、<b>粘性が高いドロッとした液体</b>は<b>質量又は体積</b>です。\n<ins>しょうゆは液体なので体積のみ</ins>です。一方で、野菜ジュースや缶詰はドロッとしているので「質量又は体積」です。\n他には、ソースや焼き肉のたれは「質量又は体積」、はちみつは「質量」(固体扱い)、アルコールを含まない飲料は「質量又は体積」(炭酸の有無で使い分け)、アルコール飲料は「体積」(酒税法の関係による)などがあります。\n詳しくは特定商品についての記載：別表第１ 特定商品と量目公差(政令第１条～第３条、政令第５条関係)を参照してください。"
    },
    "第74回(令和5年)-問6": {
        "解説": "正解は5番です。\n問題文中の下線部について、正しいものはオです。\n\n1.  ア: 正しくは「政令」です。法令の力関係では<b>政令</b>(施行令)＞<b>省令</b>(施行規則)であり、特定商品は上位の政令で定められています。\n2.  イ:正しくは「販売」です。 計量法は先の条文ほど重要な事柄について書かれている傾向があります。消費者に近い販売の方が重要なので、<b>先に「販売」についての条文、次に「製造」についての条文</b>が書かれています。今回は第13条と若い条文なので、販売業者に対しての規制となります。\n3.  ウ: 正しくは「量目公差」です。頻出のキーワードなので覚えておきましょう。\n4.  エ: 正しくは「表記」です。<b>表記</b>は言葉や記号を用いて情報を正確に表現することを指し、<b>表示</b>は情報を可視化することを指します。値の正確性を強調するために、「表記」という言葉が採用されているのだと思われます。\n5.  オ: 正しいです。"
    },
    "第74回(令和5年)-問7": {
        "解説": "正解は2番です。\n\n 施行令第２条に挙げられている、「特定計量器」を選ぶ問題です。巻き尺は特定計量器ではありません。"
    },


    "第74回(令和5年)-問9": {
        "解説": "計量法第28条に定められた指定定期検査機関の指定基準に関する記述のうち、誤っているのは1番です。\n\n各選択肢と指定基準の比較は以下の通りです。\n\n1. 誤り。計量法第28条：指定定期検査機関の指定基準には、「五 検査業務を適確かつ円滑に行うに必要な経理的基礎を有するものであること」と定められています。\n一方で第121条の二：特定計量証明事業の認定には、「二 特定計量証明事業を適確かつ円滑に行うに必要な技術的能力を有するものであること。」とあるので、混同に注意しましょう。"
    },
     "第74回(令和5年)-問10": {
        "解説": "誤っているのは4番です。\n\n 特定商品についての記載：別表第１ 特定商品と量目公差(政令第１条～第３条、政令第５条関係)に、「15. 牛乳(脱脂乳を除く。)及び加工乳並びに乳製品(乳酸菌飲料を含む。)」と記載されており、脱脂乳は対象外とされています。"
    }
}
