{
     "第74回(令和5年)-問1": {
        "解説": "正解は3番です。\n第１条からの出題は頻出なので、条文を丸暗記しましょう。"
    },
    "第74回(令和5年)-問2": {
        "解説": "正解は5番です。\n各選択肢の誤りは以下の通りです。\n\n1.  正しい。\n2.  頻出箇所です。\n　　「証明」とは、公に又は業務上のときのみです。プライベートでの活動は含みません。\n3.   頻出箇所です。\n　　「計量器の校正」とは、計量器の示す値と標準との比較を行うだけで、調整は含みません。\n4.「行政上」ではなく「業務上」が正しいです。"
    },
    "第74回(令和5年)-問3": {
        "解説": "正解は4です。\n角度は無次元量なので、角速度は「/s」の次元となります。"
    },
    "第74回(令和5年)-問4": {
        "解説": "正解は3番です。\n(ア)　「輸出」についての規制は輸出先の国のルールに委ねられる、と考えれば消去法で「販売」に絞られます。\n(イ)　「所持」についてまでの規制はできないと考え、消去します。「製造」と迷いますが、製造についての規制は第40条以降です。計量法は重要な事柄について先に書かれている傾向があります。消費者に近い出口戦略を優先し、先に「販売」についての規制、次に「製造」についての規制が書かれています。今回は第９条と若い条文なので、販売業者に対しての規制となります。\n(ウ)　前述の通り「輸出」についての規制はないはず、と考えれば消去できます。"
    },
    "第74回(令和5年)-問5": {
        "解説": "正解は2番です。\nほとんどの場合、「固体」であれば「質量」、「液体」であれば「体積」、粘性が高いドロッとした液体などは「質量又は体積」です。しょうゆは液体なので「体積」のみです。一方で、野菜ジュースや缶詰はドロッとしているので「質量又は体積」と覚えましょう。\n他には、ソースや焼き肉のたれは「質量又は体積」、はちみつは「質量」(固体扱い)、アルコールを含まない飲料は「質量又は体積」(炭酸の有無で使い分け)、アルコール飲料は「体積」(酒税法の関係による)などがあります。詳しくは特定商品についての記載：別表第１ 特定商品と量目公差(政令第１条～第３条、政令第５条関係)を参照してください。"
    },



    "第74回(令和5年)-問6": {
        "解説": "正解は5番です。問題文中の下線部について、正しいものはオです。他の選択肢については、以下の通り誤りがあります。\n\n1.  ア: 問題文は「経済産業省令で定める特定商品」ですが、正しくは「政令で定める特定商品」であり、経済産業省令ではありません。\n2.  イ: 問題文は「製造の事業を行う者」ですが、正しくは特定商品を密封して販売または輸入する事業を行う者について規定されています。\n3.  ウ: 問題文は「量目誤差」ですが、正しくは「量目公差」であり、「誤差」ではありません。\n4.  エ: 問題文は「表示」ですが、正しくは容器や包装に「表記」すると規定されています。\n5.  オ: 「特定商品以外の特定商品」は、第1項の対象外であるため正しいです。"
    },
    "第74回(令和5年)-問7": {
        "解説": "正解は2番です。\n\n 施行令第２条に挙げられている、「特定計量器」を選ぶ問題です。巻き尺は特定計量器ではありません。"
    },
    "第74回(令和5年)-問9": {
        "解説": "計量法第28条に定められた指定定期検査機関の指定基準に関する記述のうち、誤っているのは1番です。\n\n各選択肢と指定基準の比較は以下の通りです。\n\n1. 誤り。計量法第28条：指定定期検査機関の指定基準には、「五 検査業務を適確かつ円滑に行うに必要な経理的基礎を有するものであること」と定められています。\n一方で第121条の二：特定計量証明事業の認定には、「二 特定計量証明事業を適確かつ円滑に行うに必要な技術的能力を有するものであること。」とあるので、混同に注意しましょう。"
    },
     "第74回(令和5年)-問10": {
        "解説": "誤っているのは4番です。\n\n 特定商品についての記載：別表第１ 特定商品と量目公差(政令第１条～第３条、政令第５条関係)に、「15. 牛乳(脱脂乳を除く。)及び加工乳並びに乳製品(乳酸菌飲料を含む。)」と記載されており、脱脂乳は対象外とされています。"
    }
}
